{
    "bienvenida": "Hola, voy a guiarle a través de este test sobre el coronavirus (covid19).Si usted presenta una emergencia contacte con el 112.\n\nEste test no es un sustituto de un consejo, diagnóstico o tratamiento médico profesional. Consulte siempre a un profesional sobre síntomas serios u otro tipo de emergencias. ¿Desea comenzar?",
	"pregunta1": "¿Ha viajado recientemente a alguno de los siguientes países?.España: las Comunidades Autónomas de Madrid y de La Rioja o los municipios de La Bastida y Vitoria (País Vasco). China: todas las provincias, incluyendo Hong Kong y Macao. Italia: todo el país. Francia: departamentos de Haut-Rhin (Grabd Est) y l'Oise (Hauts-de-France). Alemania: departamento de Heinsberg (Renania del Norte-Westfalia)  Japón: isla de Hokkaidō. Corea del Sur. Singapur o Irán.",
	"pregunta2": "¿Ha estado en contacto con alguien que haya viajado a estos países y que ahora esté enfermo?",
	"pregunta3": "¿Ha estado en contacto con alguien que conozca que esté contagiado de coronavirus (covid19)?",
	"pregunta4": "¿Algún profesional sanitario le ha manifestado que podría haber estado expuesto al coronavirus (covid19)?",
	"pregunta5": "¿Presenta alguno de los siguientes síntomas? ¿Fiebre, Tos, Moqueo nasal o Dolor de garganta?",
    "pregunta5_yes": "¿Presenta dificultad respiratoria?",
    "pregunta5_no": "Gracias.",
    "pregunta5_yes_no": "¿Se encuentra en alguna de estas situaciones?.Persona con 65 años o superior.Enfermedades cardíacas (por ejemplo: enfermedad de las arterias coronarias, enfermedad valvular o insuficiencia cardíaca).Enfermedades pulmonares(por ejemplo: asma o enfermedad de obstrucción pulmonar crónica).Enfermedades inmunosupresoras (por ejemplo: quimioterapia, transplante o diabetes).",
    "pregunta5_yes_no_no": "Tan amable",
    "pregunta6": "¿Podría decirme su nombre completo?",
    "pregunta7": "¿Podría decirme los dígitos y letra de su Documento Nacional de Identidad?",
    "pregunta8": "¿Podría decirme su fecha de nacimiento?",
    "pregunta9": "¿Podría decirme su dirección, población y código postal?",
    "pregunta10": "Ahora mismo le atenderá un operador. Gracias por su paciencia."
}